Repository: dytolkanitsa/RickAndMortyAPI
Catalog: newProject/*.lproj/Localizable.strings
Languages: ru

source: Rick Sanchez
ru: Рик Санчез

source: Morty Smith
ru: Морти Смит

source: Summer Smith
ru: Саммер Смит

source: Beth Smith
ru: Бет Смит

source: Jerry Smith
ru: Джерри Смит

source: Abadango Cluster Princess
ru: Кластерная принцесса Абаданго

source: Abradolf Lincler
ru: Аврадольф Линклер

source: Adjudicator Rick
ru: Судья Рик

source: Agency Director
ru: Директор Агенства

source: Alan Rails
ru: Алан Райлс

source: Albert Einstein
ru: Альберт Эйнштейн

source: Alexander
ru: Александр

source: Alien Googah
ru: Пришелец Гуга

source: Alien Morty
ru: Пришелец Морти

source: Alien Rick
ru: Пришелец Рик

source: Amish Cyborg
ru: Амиш Киборг

source: Annie
ru: Энни

source: Antenna Morty
ru: Антена Морти

source: Antenna Rick
ru: Антена Рик

source: Ants in my Eyes Johnson
ru: Муравьи в моих глазах Джонсон

source: Name:
ru: Имя:

source: Status:
ru: Статус:

source: Type:
ru: Тип:

source: Species:
ru: Вид:

source: Gender:
ru: Гендер:

source: Origin place:
ru: Место рождения:

source: Current location:
ru: Текущее местоположение:

source: Alive
ru: Жив

source: Dead
ru: Мертв

source: Human
ru: Человек

source: Alien
ru: Пришелец

source: Genetic experiment
ru: Генетический эксперимент

source: Superhuman (Ghost trains summoner)
ru: Суперчеловек

source: Parasite
ru: Паразит

source: Human with antennae
ru: Человек с антеннами

source: Human with ants in his eyes
ru: Человек с муравьями в глазах

source: Male
ru: Мужина

source: Female
ru: Женщина

source: unknown
ru: Неизвестно

source: Citadel of Ricks
ru: Цитадель Риков

source: Earth (Replacement Dimension)
ru: Земля (Измерение подмены)

source: Abadango
ru: Абаданго

source: Testicle Monster Dimension
ru: Измерение яичного монстра

source: Worldender's lair
ru: Логово Энедера

source: Earth (C-137)
ru: Земля (Измерение С-137)

source: Anatomy Park
ru: Анатомический парк

source: Interdimensional Cable
ru: Межпространственный кабель

source: Characters
ru: Персонажи

source: [Characters]
ru: [Персонажи]

source: [Information]
ru: [Информация]

source: [Random character]
ru: [Рандомный персонаж]
